{
    "Teclas": [
        {
            "Nome": "Piano Yamaha CVP809 Digital Preto Fosco",
            "Código": "81424",
            "Preço": "R$ 47.161,62",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/81424/500/1.jpg",
            "Descrição": "",
            "Imagens adicionais": []
        }
    ],
    "Violões": [
        {
            "Nome": "Violão Yamaha A3R Are Eletroacústico Aço Natural",
            "Código": "81987",
            "Preço": "R$ 6.759,83",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/81987/500/1.jpg",
            "Descrição": "O Violão Yamaha A3R ARE é um modelo que conta com uma construção que combina tradição e inovação para oferecer uma experiência sonora excepcional. Com seu corpo no estilo Western tradicional e tampo sólido em abeto de Sitka, enriquecido pela tecnologia A.R.E. da Yamaha, que aprimora a ressonância e a projeção do som. As costas e laterais em mogno maciço contribuem para um timbre quente e rico, enquanto a nova estrutura escalopada proporciona um som acústico mais alto e completo, garantindo que cada nota seja expressiva e envolvente.\n\nAlém disso, o Violão Yamaha A3R ARE oferece uma experiência versátil, seja no palco ou em estúdio, graças ao sistema de captação SRT2 que capta de forma natural e dinâmica o som do violão, preservando sua autenticidade. Com um perfil de braço de alto conforto, tocar por horas será uma experiência prazerosa, e sua aparência simples e distinta demonstra a atenção aos detalhes e a qualidade que a Yamaha é conhecida.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        }
    ],
    "Guitarras": []
}