{
    "Teclas": [
        {
            "Nome": "Piano Yamaha CVP809 Digital Preto Fosco",
            "Código": "81424",
            "Preço": "R$ 47.161,62",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/81424/500/1.jpg",
            "Descrição": "O Piano Yamaha CVP809 é um modelo da série CVP, que oferece expressividade quase idêntica à de um piano de cauda. Com uma combinação de sons realistas e uma ampla variedade de acompanhamentos, esse instrumento permite realizar magníficas apresentações em conjunto.\n\nCom um total de 1.605 vozes, incluindo 58 kits de bateria/SFX, 480 vozes XG e 525 ritmos, o CVP809 oferece uma ampla gama de opções sonoras para explorar. Além disso, conta com os renomados sons dos pianos Yamaha CFX e Bösendorfer Imperial, proporcionando uma experiência autêntica e imersiva de piano acústico.\n\nA tela colorida LCD touchscreen de 9\" permite uma navegação fácil e intuitiva pelos recursos e configurações do piano. As teclas GrandTouch em madeira, disponíveis apenas nas teclas brancas, oferecem uma resposta tátil excepcional, enquanto o revestimento de ébano e marfim sintéticos proporciona uma sensação de conforto e aderência durante a execução. O recurso de escape presente nas teclas adiciona um toque extra de realismo, proporcionando uma resposta similar à de um piano acústico.\n\nO CVP809 oferece diversas opções de conectividade, incluindo Bluetooth Audio, permitindo que você reproduza músicas diretamente do seu dispositivo compatível. Além disso, conta com uma porta USB para conexão com dispositivos iOS, como iPad, iPhone e iPod, assim como pendrives e computadores, facilitando a transferência de dados e a integração com outros dispositivos e softwares musicais.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Teclado Yamaha Montage M8X Sintetizador Preto",
            "Código": "82930",
            "Preço": "R$ 32.227,10",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/82930/500/1.jpg",
            "Descrição": "O Teclado Yamaha Montage M8X Sintetizador é uma evolução dos sintetizadores de elite da Yamaha. Com três geradores sonoros distintos e o sistema \"Motion Control\", que adicionam uma dimensão extra à sua expressão musical, permitindo um controle sem precedentes sobre as suas produções musicais.\n\nPara os músicos que buscam a sensação autêntica de 88 teclas pesadas e para os tecladistas que anseiam por um aftertouch polifônico expressivo, o Montage M8X estabelece um novo padrão de sonoridade, controle e eficiência no fluxo de trabalho musical. Seja você um iniciante ou um mestre da criação sonora, o Montage M8X proporciona uma experiência incomparável de criação musical.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Teclado Yamaha Montage M7 Sintetizador Preto",
            "Código": "82933",
            "Preço": "R$ 27.903,95",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/82933/500/1.jpg",
            "Descrição": "O Teclado Yamaha Montage M7 é um modelo que faz parte da linha de sintetizadores de alta performance da Yamaha. Este instrumento de excelência oferece uma vasta gama de sons, combinando a nostalgia dos sintetizadores analógicos clássicos com a inovação da mais avançada tecnologia de síntese FM e amostragem ultra-realista de instrumentos.\n\nEquipado com três geradores sonoros, o Montage M7 proporciona uma experiência sonora envolvente e expressiva. Uma característica do Montage M7 é o sistema \"Motion Control\" (Controle de Movimento), que adiciona uma dimensão extra à sua criatividade musical, permitindo um controle dinâmico e fluido sobre os parâmetros sonoros. Projetado especificamente para tecladistas profissionais, o Montage M7 apresenta um teclado de 76 teclas, ideal para performances com splits e camadas de som.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Teclado Yamaha Montage M6 Sintetizador Preto",
            "Código": "82934",
            "Preço": "R$ 24.238,55",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/82934/500/1.jpg",
            "Descrição": "O Yamaha Montage M6 faz parte da linha de sintetizadores de última geração da Yamaha. Possuindo uma variedade de sons que abrangem desde o calor nostálgico dos sintetizadores analógicos até a sofisticação da síntese FM avançada e amostras ultra-realistas de instrumentos, o MONTAGE M6 oferece uma experiência sonora incomparável.\n\nDesenvolvido para os músicos mais exigentes, o MONTAGE M6 apresenta 61 teclas com uma resposta tátil excepcional e Aftertouch para uma experiência de toque imersiva. Com conectividade total com computadores, este instrumento é uma ferramenta poderosa tanto para palco quanto para estúdio, oferecendo um novo padrão de sonoridade, controle e fluxo de trabalho na criação musical.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Piano Yamaha Clavinova CSP-150 Digital Preto Polido",
            "Código": "81963",
            "Preço": "R$ 21.930,16",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/81963/500/1.jpg",
            "Descrição": "O Piano Yamaha Clavinova CSP-150 é um modelo que combina elegância musical e praticidade. Sua simplicidade e intuitividade revolucionam a maneira como você experimenta a música. Graças à inovadora aplicação \"Smart Pianist\" para smartphones, a arte de tocar piano nunca foi tão acessível.\n\nO aplicativo \"Smart Pianist\" é sua ponte pessoal para a maestria musical. Ele analisa suas escolhas musicais e traduz seus desejos em partituras de acompanhamento personalizadas. Além disso, este modelo combina a rica tradição da Yamaha em qualidade sonora com a tecnologia mais recente, o CSP-150 não é apenas um piano digital, mas sim um mentor musical.\n\nAlém da praticidade, o CSP-150 oferece um mundo de expressão musical. Com uma ampla gama de vozes de instrumentos, todas apresentando designs simples e elegantes, você pode explorar uma miríade de sonoridades. Quer se juntar a uma banda de rock, mergulhar no ritmo do jazz ou até mesmo incorporar a vibração de uma orquestra de bossa nova? Com a capacidade de atribuir estilos, você pode criar sessões de conjunto envolventes e autênticas.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Teclado Yamaha PSR-SX920 Arranjador Preto",
            "Código": "85106",
            "Preço": "R$ 14.466,18",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/85106/500/1.jpg",
            "Descrição": "Teclado Yamaha PSR-SX920 é um modelo do tipo arranjador, sendo essa uma excelente opção para quem deseja elevar suas performances a um novo patamar. Fazendo parte da renomada série PSR-SX, ele traz tecnologias avançadas como Super Articulation, que proporciona timbres mais realistas, e o inovador Crossfade Portamento, que permite transições suaves entre notas.\n\nO novo PSR-SX920 redefine os limites dos Teclados Arranjadores, incorporando as mais recentes tecnologias<(>,<)> e acrescentando às performances uma dinâmica expressiva e profundidade emocional.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Piano Yamaha P-S500B Digital Preto",
            "Código": "79642",
            "Preço": "R$ 12.969,44",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79642/500/1.jpg",
            "Descrição": "O Piano Yamaha P-S500B é o modelo que possui Stream Lights, permite que você aprenda suas músicas favoritas ou até mesmo iniciar os estudos com métodos inclusos no app SmartPianist. Proporcionando sons autênticos dos pianos de cauda de concerto Yamaha CFX & Bösendorfer Imperial, com visual Resonance Modelling.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Piano Yamaha P-515W Digital Branco",
            "Código": "67302",
            "Preço": "R$ 11.240,18",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/67302/500/1.jpg",
            "Descrição": "O Piano Yamaha P-515W proporciona apreciar a beleza, o requinte e o tão desejado som dos pianos de concerto de concerto Yamaha CFX e Bösendorfer Imperial. O P-115 oferece uma ampla seleção de sons, são mais de 500 sons para escolher, o que faz dele a ferramenta ideal para criar e tocar, qualquer que seja o estilo de música.\n\nIncorpora o novo teclado NWX (Natural Wood X # Madeira) # criado com a experiência inigualável que a Yamaha adquiriu ao longo de mais de um século no fabrico de alguns dos melhores pianos acústicos do mundo. Isto, combinado com a tecnologia de ponta, contribui para uma experiência única de que tocar piano que só a Yamaha pode proporcionar.\n\nO design elegante, no entanto compacto e portátil faz com que o P-515 se integre na perfeição em qualquer lar e um instrumento da máxima confiança para subir ao palco.\n\n• Imprime estilo em qualquer sala\nModerno, cheio de estilo e elegante, o P-155 é centro de atenção em qualquer sala.\nCom detalhes em madeira e pormenores polidos, o P-515 é tão bom quanto parece. Quando nos sentamos aos comandos deste belo instrumento é possível sentir o autêntico toque de classe.\n\n• Experiência Pura de Piano\nO P-515 disponibiliza uma galeria incrível de pianos - Piano Room - com a qual é possível escolher o tipo de piano, o tipo de sala bem como uma variedade de configurações que é possível ajustar. O ecrã de leitura fácil e intuitiva coloca todos os recursos e configurações na ponta dos dedos.\n\nAo ligar o piano com a aplicação Smart Pianist para iOS é possível desfrutar de um interface #touch screen# mais detalhado que torna a configuração e navegação mais fácil.\nA app Smart Pianist pode inclusivamente aceder à livraria de músicas do dispositivo iOS e criar em tempo real uma tabela de acordes daquela música que queremos tocar!\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Teclado Yamaha PSR-SX720 Arranjador Preto",
            "Código": "85108",
            "Preço": "R$ 9.926,23",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/85108/500/1.jpg",
            "Descrição": "O Teclado Yamaha PSR-SX720 é um modelo do tipo arranjador, sendo essa uma excelente opção para quem deseja elevar suas performances a um novo patamar. Fazendo parte da renomada série PSR-SX, ele traz tecnologias avançadas como Super Articulation, que proporciona timbres mais realistas, e o inovador Crossfade Portamento, que permite transições suaves entre notas.\n\nCom uma interface intuitiva e recursos versáteis, o PSR-SX720 é perfeito tanto para composições quanto para apresentações ao vivo. Ele oferece uma gama impressionante de sons e ritmos que adicionam uma profundidade emocional a cada interpretação.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Piano Yamaha DGX-670 Digital",
            "Código": "73843",
            "Preço": "R$ 6.940,70",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/73843/500/1.jpg",
            "Descrição": "O Piano Yamaha DGX-670 permite tudo, desde tocar piano solo a tocar com outros instrumentos. Além da alta qualidade, os avançados estilos de acompanhamento automático incluem vários gêneros musicais, incluindo pop, R<(>&<)>B e jazz. Use partituras para praticar, conecte-se a smartphones, microfones e outros equipamentos e descubra as várias outras formas de curtir música com este instrumento repleto de recursos.\n\nCom os avançados Ritmos de Acompanhamento Automático, você toca com quantos “músicos” quiser, seja um trio ou uma big band. São 263 estilos de acompanhamento, incluindo rock, R<(>&<)>B e dance. Toque como se fosse em uma banda ao vivo.\n\nTudo o que você precisa para curtir a música já vem neste instrumento. Pratique, cante, grave e descubra como se divertir mais tocando piano graças às possibilidades ilimitadas do DGX-670.\n\n• Áudio Bluetooth\n• Compatível com Chord Tracker (aplicativo Yamaha)\n• entrada para microfone\n• Reprodução e gravação de áudio USB\n• Partitura na tela para função Lesson (aulas internas)\n• Suporte e pedal opcionais\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Piano Yamaha YDP105DR Digital Arius",
            "Código": "78709",
            "Preço": "R$ 6.078,89",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/78709/500/1.jpg",
            "Descrição": "O Piano Yamaha YDP105DR é um instrumento excepcional, como sonoridade incomparável, além de ser fácil de tocar.\nProjetado com 88 teclas, feito especialmente para reproduzir som equilibrado em toda a extensão do piano, com graves nítidos e poderosos, contando com um timbre excelente.\n\nEste modelo ainda possui tocabilidade, controle de pedais e reprodução a ressonância autênticos como um piano acústico, proporcionando melhor proveito das músicas integradas, junto com funções práticas e intuitivas e visualização de pontuações com o app smart pianist, além de possuir design elegante para combinar com o seu espaço.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Piano Yamaha YDP105B Digital Arius",
            "Código": "78708",
            "Preço": "R$ 6.078,89",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/78708/500/1.jpg",
            "Descrição": "O Piano Yamaha YDP105B é um instrumento excepcional, como sonoridade incomparável, além de ser fácil de tocar.\nProjetado com 88 teclas, feito especialmente para reproduzir som equilibrado em toda a extensão do piano, com graves nítidos e poderosos, contando com um timbre excelente.\n\nEste modelo ainda possui tocabilidade, controle de pedais e reprodução a ressonância autênticos como um piano acústico, proporcionando melhor proveito das músicas integradas, junto com funções práticas e intuitivas e visualização de pontuações com o app smart pianist, além de possuir design elegante para combinar com o seu espaço.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Teclado Yamaha MX61 BK Sintetizador Preto",
            "Código": "62236",
            "Preço": "R$ 4.963,14",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/62236/500/1.jpg",
            "Descrição": "O Teclado Yamaha MX61 BK Sintetizador é um modelo inspirado nos sons da linha MOTIF XS. Integração extensiva de controles. O Melhor da Categoria.\n\nO MX61 é um sintetizador musical de 61 teclas que combina os sons Motif XS, conexão USB Áudio/MIDI e funções avançadas de controle DAW/VST a um nível superior de acessibilidade.\n\nA nova série MX da Yamaha combina os sons Motif XS, conectividade USB Áudio/MIDI e funções avançadas de controle para DAW/VST a um nível inovador.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Piano Yamaha P-125A Digital Branco",
            "Código": "79282",
            "Preço": "R$ 4.283,84",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79282/500/1.jpg",
            "Descrição": "O Piano Yamaha P-125A é um modelo que possui sensação autentica de um piano, mesmo com design compacto. Com design visual minimalista e refinado, este instrumento foi pensado em cada detalhe, buscando proporcionar excelente tocabilidade e operação.\n\nConstituído com tecnologia que torna a experiencia indescritível, com sensação sonora de um piano de conserto, este modelo ainda conta com recursos práticos, que através do aplicativo facilitará o funcionamento, além de ter entrada para fone de ouvido, presets de ritmos e muito mais.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Teclado Yamaha EZ-310 Portátil Branco",
            "Código": "84167",
            "Preço": "R$ 1.847,16",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/84167/500/1.jpg",
            "Descrição": "O Teclado Portátil Yamaha EZ-310 é a escolha perfeita para músicos que estão começando no mundo das teclas e estão em busca de um modelo completo e fácil de usar. Com 61 teclas sensíveis ao toque e iluminação especial, este teclado é projetado para tornar o aprendizado e a prática mais acessíveis e divertidos.\n\nEquipado com a função Convenient Light Guide, as teclas iluminam para mostrar quais notas tocar, facilitando o aprendizado. O EZ-310 também oferece 152 músicas demo integradas, incluindo peças famosas e estudos, proporcionando uma vasta gama de opções para prática e desempenho.\n\nCom teclas sensitivas e polifonia de 48 notas, você pode tocar com expressividade e precisão. Além disso, o teclado possui interface USB para gravação de áudio e MIDI, permitindo que você conecte facilmente a outros dispositivos e softwares de música. Além disso, o Yamaha EZ-310 funciona com 6 pilhas AA, tornando-o altamente portátil e ideal para práticas em qualquer lugar.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Teclado Yamaha PSR-EW320 Portátil Preto",
            "Código": "84185",
            "Preço": "R$ 1.847,16",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/84185/500/1.jpg",
            "Descrição": "O Teclado Yamaha PSR-EW320 é um modelo portátil perfeito para quem está começando ou para músicos que querem praticidade em suas performances. Com 76 teclas padrão e sensíveis ao toque, ele oferece uma ação expressiva que traz vida a cada nota. Repleto de funções versáteis, este teclado é ideal para iniciantes, permitindo diversão instantânea ao tocar.\n\nA polifonia de 48 notas garante que cada acorde soe completo e rico. Além disso, a conveniência de funcionar com 6 pilhas AA torna o PSR-EW320 uma escolha excelente para levar a música aonde você for.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Teclado Yamaha PSR-E360 Arranjador Preto",
            "Código": "74422",
            "Preço": "R$ 1.585,13",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/74422/500/1.jpg",
            "Descrição": "",
            "Imagens adicionais": []
        },
        {
            "Nome": "Teclado Yamaha PSR-E360 Arranjador Maple",
            "Código": "70094",
            "Preço": "R$ 1.585,13",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/70094/500/1.jpg",
            "Descrição": "O Teclado Arranjador Yamaha PSR-E360 integra-se na perfeição em qualquer lar, e promete converter-se em parte da sua família. É possível escolher a cor que melhor se adapta ao seu ambiente, agora, a diversão vai ser ainda maior!\nPerfeito para casa, perfeito para a vida. As novas cores do PSR-E360 combinam com os móveis e soalho de casa, sem interferir com espaço que o rodeia.\n\n• Sempre à mão\nDivirta-se a tocar com o PSR-E360 em qualquer lugar da casa, o peso e o tamanho fazem com que seja muito fácil de transportar.\n\n• Teclado com sensibilidade\nO teclado sensível garante o controlo dinâmico e expressivo.\nTocando com mais força conseguimos maior sonoridade ou tocando com menos força conseguimos um som mais suave. O teclado do PSR-E360 reflete com precisão todas as nuances, conseguindo interpretações realmente expressivas.\n\n• Som\nQuanto melhor o som, maior é a inspiração.\nA Yamaha tem o orgulho de fabricar instrumentos musicais de praticamente todas as famílias. Quando se trata de reproduzir os sons com um teclado, o resultado é incrivelmente detalhado e de alta qualidade.\n\n• Aprender\nInclui lições para aprender a tocar.\nEm 3 passos: os modos Escutar, Tempo e Espera estão disponíveis para cada mão, ou para ambas juntas. Estas lições recorrem às músicas incluídas para melhorar as suas habilidades. Depois, é possível utilizar a função de gravação para registar a interpretação e ouvir quantas vezes quiser.\n\n• Conectividade\nTocar com as suas músicas preferidas.\nÉ possível ligar um reprodutor de música à entrada AUX IN, e acompanhar qualquer música, graças aos altifalantes incorporados no próprio teclado. Faça parte da sua banda preferida.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Teclado Yamaha YPT-380 Portátil Preto",
            "Código": "85064",
            "Preço": "R$ 1.434,49",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/85064/500/1.jpg",
            "Descrição": "O Yamaha YPT-380 é um modelo portátil de 61 teclas, ideal para iniciantes e músicos que buscam praticidade em suas performances. Com teclas sensíveis ao toque e polifonia de 48 notas, ele oferece uma experiência de tocar rica e expressiva.\n\nAcompanhado de 125 músicas pré-programadas e um Song Book disponível para download, o Yamaha YPT-380 é um modelo que facilita o aprendizado. Sua nova função \"Auto Chord Play\" permite explorar estilos musicais de forma intuitiva, enquanto a interface de gravação de áudio/MIDI USB oferece conexões versáteis para suas necessidades criativas.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos. Atualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Teclado Yamaha PSR-F52 Arranjador Preto",
            "Código": "76337",
            "Preço": "R$ 732,23",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/76337/500/1.jpg",
            "Descrição": "O Teclado Yamaha PSR-F52 Arranjador é o modelo perfeito para quem quiser começar a aprender a tocar. Tem todas as funcionalidades necessárias para a primeira fase da experiência de tocar um instrumento.\n\nQue melhor maneira de experimentar uma aventura na música do que num teclado fabricado pela Yamaha, um fabricante de instrumentos reconhecido a nível mundial? O PSR-F52 oferece uma base bastante sólida para quem quiser começar a tocar teclado.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        }
    ],
    "Violões": [],
    "Guitarras": [
        {
            "Nome": "Guitarra Yamaha Revstar RSE 20 Swift Blue",
            "Código": "80601",
            "Preço": "R$ 3.929,35",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/80601/500/1.jpg",
            "Descrição": "A Yamaha Revstar RSE 20 é uma guitarra elétrica de alta qualidade projetada para músicos que buscam um instrumento versátil e estiloso. Ela tem um corpo e braço em mogno que oferece um som rico e ressonante.\n\nAlém disso, ela é equipada com dois captadores humbucker Alnico V, que oferecem uma ampla gama de sons, desde um timbre quente e suave até um som mais agressivo e estridente.\n\nO design da Yamaha Revstar RSE 20 Black é inspirado nas motos Café Racer, com um acabamento preto que proporcionam versatilidade ao instrumento. Os botões de controle e o pickup switch também possuem um design único, reforçando o estilo exclusivo das guitarras Yamaha.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Yamaha Pacifica 212VFM Tobacco Brown Sunburst",
            "Código": "81650",
            "Preço": "R$ 3.221,93",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/81650/500/1.jpg",
            "Descrição": "A Guitarra Yamaha Pacifica 212VFM é uma versão aprimorada da icônica Pacifica 112V, que apresenta um visual deslumbrante, este modelo conta com acabamento translúcido que combina perfeitamente com o headstock da guitarra. O corpo em alder confere um tom equilibrado e ressonante, enquanto o braço em maple com escala em Rosewood oferece uma tocabilidade suave e confortável.\n\nA configuração de captadores H/S/S, juntamente com a chave seletora de 5 posições, permite ao músico explorar uma ampla gama de timbres, abrangendo desde os sons do humbucker até as tonalidades brilhantes dos captadores single. Além disso, o botão push-pull oferece mais opções de ajuste tonal, expandindo ainda mais as possibilidades sonoras da guitarra.\n\nPara os amantes de efeitos de alavanca, a Pacifica 212VFM vem equipada com uma alavanca vintage e carrinhos com bloco, proporcionando controle suave e estável ao utilizar a alavanca de vibrato. Com uma estética atraente e um timbre versátil, a Yamaha Pacifica 212VFM é uma escolha excelente para músicos que buscam uma guitarra de qualidade para explorar diversos estilos musicais.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II 212-MK2 Bowery Black",
            "Código": "82321",
            "Preço": "R$ 3.085,64",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/82321/500/1.jpg",
            "Descrição": "A Guitarra Aria Pro II 212-MK2 Bowery é um modelo que combina design elegante e construção leve, proporcionando um equilíbrio perfeito para ensaios ou até mesmo apresentações ao vivo. Equipada com um par de mini-humbuckers, esta guitarra emite uma ressonância semi-oca pura, repleta de harmônicos ricos de médio alcance.  \n\nConstituída por um corpo em mogno sólido, a Aria Pro II 212-MK2 cria tons exuberantes, enquanto o corte sem calcanhar permite acesso suave às posições de trastes mais altas. Já a ponte Bigsby é outro ponto a ser destacado, este detalhe entrega ao músico um vibrato arejado e suave e uma vibração de classe inegável. Com essas características a Guitarra Aria Pro II 212-MK2 Bowery é o modelo ideal para quem preza por alta qualidade e sonoridade impecável.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II 212-MK2 Bowery Cadillac Pink",
            "Código": "82324",
            "Preço": "R$ 3.085,64",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/82324/500/1.jpg",
            "Descrição": "A Guitarra Aria Pro II 212-MK2 Bowery é um modelo que combina design elegante e construção leve, proporcionando um equilíbrio perfeito para ensaios ou até mesmo apresentações ao vivo. Equipada com um par de mini-humbuckers, esta guitarra emite uma ressonância semi-oca pura, repleta de harmônicos ricos de médio alcance.  \n\nConstituída por um corpo em mogno sólido, a Aria Pro II 212-MK2 cria tons exuberantes, enquanto o corte sem calcanhar permite acesso suave às posições de trastes mais altas. Já a ponte Bigsby é outro ponto a ser destacado, este detalhe entrega ao músico um vibrato arejado e suave e uma vibração de classe inegável. Com essas características a Guitarra Aria Pro II 212-MK2 Bowery é o modelo ideal para quem preza por alta qualidade e sonoridade impecável.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II MAC-DLX Stained Brown",
            "Código": "82296",
            "Preço": "R$ 2.194,21",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/82296/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II MAC-DLX Stained Black",
            "Código": "82297",
            "Preço": "R$ 2.194,21",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/82297/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II 718-MK2 Brooklyn Open Pore Black",
            "Código": "82306",
            "Preço": "R$ 2.057,08",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/82306/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II 615-GH Nashville",
            "Código": "79943",
            "Preço": "R$ 1.988,51",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79943/500/1.jpg",
            "Descrição": "A Guitarra Aria Pro II 615-GH Nashville é um modelo clássico com acabamento vintage, e é bastante popular entre músicos de diversos estilos, desde country e blues até rock e pop. Com um corpo de Poplar, braço em maple e escala em rosewood, esta guitarra apresenta uma jogabilidade confortável e rápida, graças aos seus 22 trastes.\n\nAlém disso, a Aria Pro II 615-GH possui controles de volume e tonalidade que permitem ajustar o som da guitarra de acordo com suas preferências musicais. Se você está em busca de uma guitarra que oferece um som autêntico e jogabilidade confortável, a Aria Pro II Série 615-GH Nashville é definitivamente uma excelente escolha.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II PE-590STD Aged Cherry Sunburst",
            "Código": "82312",
            "Preço": "R$ 1.988,51",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/82312/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II PE-590STD Aged Tobacco Sunburst",
            "Código": "82315",
            "Preço": "R$ 1.988,51",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/82315/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II 615-MK2 Nashville Black Diamond",
            "Código": "79939",
            "Preço": "R$ 1.987,88",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79939/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II 615-MK2 Nashville Turquoise Blue",
            "Código": "79940",
            "Preço": "R$ 1.987,88",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79940/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II 615-MK2 Nashville Marble White",
            "Código": "79942",
            "Preço": "R$ 1.987,88",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79942/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II 615-WJ Nashville Black",
            "Código": "79944",
            "Preço": "R$ 1.987,88",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79944/500/1.jpg",
            "Descrição": "A Guitarra Aria Pro II 615-WJ Nashville é um modelo incrível, possuindo acabamento em preto brilhante, projetada para guitarristas que procuram um instrumento versátil com um visual clássico. O corpo da guitarra é feito de Poplar, proporcionando um som quente e encorpado, enquanto o braço em Maple com escala em Rosewood oferece uma sensação confortável e suave ao tocar.\n\nEquipada com captadores Alnico-5 que fornecem um som poderoso e cristalino, além de um controle de volume e tonalidade para cada captador, permitindo que os músicos personalizem seu som com facilidade.\n\nA Aria Pro II 615-WJ é ideal para músicos de estilos variados, desde o rock até o country e o blues. Com sua combinação de madeiras de qualidade, captadores de alta saída e hardware confiável, esta guitarra oferece um excelente equilíbrio entre som, conforto e estilo.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II PE-350CST Aged White",
            "Código": "79965",
            "Preço": "R$ 1.919,93",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79965/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II PE-350PG Aged Lemon Drop",
            "Código": "79966",
            "Preço": "R$ 1.919,93",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79966/500/1.jpg",
            "Descrição": "A Guitarra Aria Pro II PE-350PG é um modelo excepcional produzido pela prestigiada empresa japonesa de instrumentos musicais, Aria Guitars. Inspirada em design lendários, a Aria PE-350PG possui corpo sólido em Okoume com um topo esculpido em bordo, além de um pescoço em mogno que proporciona excelente estabilidade e ressonância.\n\nEquipada com dois captadores humbucker de alta qualidade, a Aria PE-350PG oferece um som quente, encorpado e rico, que é perfeito para os estilos musicais que vão desde o rock até o blues. Com sua construção sólida e timbre excepcional, essa guitarra é capaz de proporcionar um som único e inesquecível para qualquer tipo de performance musical.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II PE-350PF Aged Black",
            "Código": "79967",
            "Preço": "R$ 1.919,93",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79967/500/1.jpg",
            "Descrição": "A Guitarra Aria Pro II PE-350PF não só possui um design clássico e elegante, como também é uma verdadeira obra-prima em termos de som e qualidade de construção. Com sua combinação de madeiras de alta qualidade, captadores poderosos e controles versáteis, esta guitarra é capaz de produzir uma ampla gama de timbres, desde sons suaves e limpos até riffs pesados e distorcidos.\n\nAlém disso, Guitarra Aria Pro II PE-350PF possui acabamento de Hardware em ouro que é simplesmente deslumbrante e sem dúvidas atrairá a atenção de todos os que a veem. Se você está procurando uma guitarra que combina beleza e poder, a Aria PE-350PF é definitivamente uma excelente escolha.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II 714-MK2 Fullerton Ruby Red",
            "Código": "79958",
            "Preço": "R$ 1.851,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79958/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II PE-350STD Aged Black",
            "Código": "79963",
            "Preço": "R$ 1.851,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79963/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II PE-350STD Aged Brown Sunburst",
            "Código": "79962",
            "Preço": "R$ 1.851,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79962/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II PE-350STD Aged Cherry Sunburst",
            "Código": "79961",
            "Preço": "R$ 1.851,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79961/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II 714-MK2 Fullerton Black Diamond",
            "Código": "79956",
            "Preço": "R$ 1.851,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79956/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II 714-MK2 Fullerton Marble White",
            "Código": "79959",
            "Preço": "R$ 1.851,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79959/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II TEG-TL Natural",
            "Código": "79935",
            "Preço": "R$ 1.782,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79935/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II TEG-TL White Tortoise Pickguard",
            "Código": "79938",
            "Preço": "R$ 1.782,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79938/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II TEG-TL Metallic Ice Blue",
            "Código": "79937",
            "Preço": "R$ 1.782,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79937/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II TEG-TL 3 Tone Sunburst",
            "Código": "79936",
            "Preço": "R$ 1.782,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79936/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II STG-62 Vintage White",
            "Código": "79929",
            "Preço": "R$ 1.782,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79929/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II STG-62 Black",
            "Código": "79928",
            "Preço": "R$ 1.782,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79928/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II STG-62 3 Tone Sunburst",
            "Código": "79927",
            "Preço": "R$ 1.782,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79927/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II STG-57 Candy Apple Red",
            "Código": "79926",
            "Preço": "R$ 1.782,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79926/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II STG-57 Black",
            "Código": "79925",
            "Preço": "R$ 1.782,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79925/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II STG-57 2 Tone Sunburst",
            "Código": "79924",
            "Preço": "R$ 1.782,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79924/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II J-B'tone Baritone 3 Tone Sunburst",
            "Código": "79949",
            "Preço": "R$ 1.714,21",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79949/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II J-B'tone Baritone Black",
            "Código": "79950",
            "Preço": "R$ 1.714,21",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79950/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II MAC-STD Metallic Black",
            "Código": "79968",
            "Preço": "R$ 1.714,21",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79968/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II MAC-STD Metallic Blue Shade",
            "Código": "79969",
            "Preço": "R$ 1.714,21",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79969/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II MAC-STD Metallic Red Shade",
            "Código": "79970",
            "Preço": "R$ 1.714,21",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79970/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II MAC-STD Pearl White",
            "Código": "79971",
            "Preço": "R$ 1.714,21",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79971/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Tagima Les Paul Jr Sixmart Signature Whindersson Nunes MCBL",
            "Código": "87481",
            "Preço": "R$ 1.714,13",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/87481/500/1.jpg",
            "Descrição": "A Tagima Les Paul Jr Sixmart Signature Whindersson Nunes é uma guitarra assinatura criada em collab com o músico, comediante e YouTuber Whindersson Nunes. Este modelo exclusivo combina design inovador e tecnologia integrada, oferecendo aos guitarristas a possibilidade de acessar efeitos como Delay, Reverb, Overdrive e Distortion diretamente no corpo do instrumento.\n\nCom knobs intuitivos, você controla cada nuance do som de maneira prática, tornando a guitarra perfeita para performances ao vivo, estúdio ou gravações caseiras. Seu design inspirado na clássica Les Paul Jr garante tocabilidade confortável, sustain expressivo e versatilidade para diversos estilos musicais, do rock ao pop.\n\nPerfeita para fãs de Whindersson Nunes e músicos que buscam uma guitarra elétrica versátil, moderna e cheia de personalidade, a Tagima Sixmart Signature transforma cada riff em uma experiência sonora única, elevando suas performances a um novo nível.\n\nA Tagima foi fundada no ano de 1986 pelo luthier Seizi Tagima, porém, no ano de 1996 a marca Marutec Music, importadora de equipamentos musicais e eletrônicos adquiriu a marca. Sendo referência em qualidade no mercado, a Tagima compete em igual condição com marcas internacionais mais bem consagradas da história.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II 615-MK2 Nashville Ruby Red",
            "Código": "79941",
            "Preço": "R$ 1.679,88",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79941/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II J-1 See-Through Vintage White",
            "Código": "79947",
            "Preço": "R$ 1.371,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79947/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II J-2 Black",
            "Código": "82295",
            "Preço": "R$ 1.371,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/82295/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II J-2 See-Through Vintage White",
            "Código": "82298",
            "Preço": "R$ 1.371,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/82298/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II J-2 Candy Apple Red",
            "Código": "79948",
            "Preço": "R$ 1.371,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79948/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II J-1 Candy Apple Red",
            "Código": "79946",
            "Preço": "R$ 1.371,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79946/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II J-1 Black",
            "Código": "79945",
            "Preço": "R$ 1.371,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79945/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Tagima Sixmart Candy Apple",
            "Código": "83086",
            "Preço": "R$ 1.312,84",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/83086/500/1.jpg",
            "Descrição": "A Guitarra Tagima Sixmart é um modelo que redefine a experiência de tocar guitarra. O seu diferencial é a inclusão de efeitos embutidos diretamente no instrumento. Imagine ter acesso instantâneo a efeitos de Delay, Reverb, Overdrive e Distortion, tudo facilmente controlado pelos knobs da guitarra.\n\nPossuindo acabamento e coloração em Candu Apple, a Guitarra Tagima Sixmart transmite visual impecável, que se destaca em qualquer ambiente. Com saída de fone e entrada auxiliar P2 incorporadas no escudo da guitarra, é possível praticar silenciosamente ou tocar acompanhado de backing tracks, desfrutando de áudio limpo ou com efeitos, diretamente nos seus ouvidos. A Tagima é uma marca sinônimo de qualidade, e a Guitarra Tagima Sixmart é o exemplo perfeito dessa excelência.\n\nSe você busca inovação, versatilidade e qualidade sonora, a Guitarra Tagima Sixmart é a escolha ideal para músicos exigentes.\n\nA Tagima foi fundada no ano de 1986 pelo luthier Seizi Tagima, porém, no ano de 1996 a marca Marutec Music, importadora de equipamentos musicais e eletrônicos adquiriu a marca. Sendo referência em qualidade no mercado, a Tagima compete em igual condição com marcas internacionais mais bem consagradas da história.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II J-TL 2 Tone Sunburst",
            "Código": "81368",
            "Preço": "R$ 1.302,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/81368/500/1.jpg",
            "Descrição": "A Guitarra Aria Pro II J-TL é uma máquina de som que entrega um timbre incrível para os fãs de guitarra! Com dois captadores CS-1 Single Coil e um OS-1 Single Coil, a sonoridade é pura e cristalina, ideal para os amantes do rock, blues e country. O controle de volume e tone, juntamente com o seletor de posição de captador de três vias, permite que você ajuste o som para se adequar ao seu estilo de tocar, facilitando na hora de expressar os seus riffs poderosos.\n\nCom corpo em Basswood e braço em Maple Bolt-on, a Aria Pro II J-TL oferece conforto, precisão e garante a tocabilidade. A Guitarra Aria Pro II J-TL é a escolha perfeita para quem buscam som clássico e moderno.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II J-TL Black",
            "Código": "79951",
            "Preço": "R$ 1.302,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79951/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II J-TL See-Through Vintage White",
            "Código": "79952",
            "Preço": "R$ 1.302,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79952/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Tagima Jazzmaster Strato DuoSmart Candy Apple",
            "Código": "86300",
            "Preço": "R$ 1.233,32",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/86300/500/1.jpg",
            "Descrição": "Conheça a  Duosmart-H é a nova integrante da série Smart.  Na versão H, conta dois humburckers e dois efeitos clássicos (overdrive e delay), fazendo dela um instrumento para músicos iniciantes ou profissionais tocarem em qualquer lugar, seja palcos ou mesmo em casa, A Duosmart-H conta com uma saída para fones de ouvido e uma entrada auxiliar para que você toque junto com uma backing track daquele seu artista favorito. Bem vindo ao novo conceito de instrumentos Tagima. Não é só mais uma guitarra: a Duosmart-H integrante da linha Smart Series - tem  personalidade e inovação, caminhando lado a lado com um designer clássico unindo a tecnologia da Sixmart. Um instrumento único, com efeitos necessários para qualquer situação: seja da estrada, no palco ou nos estudos de casa. Equipada com dois captadores humbuckers, essa guitarra é certeza de personalidade e versatilidade.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Tagima Strato Duo Smart S CA",
            "Código": "86302",
            "Preço": "R$ 1.233,32",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/86302/500/1.jpg",
            "Descrição": "A Duo Smart-S é a mais nova integrante da aclamada série Smart da Tagima — agora em sua versão \"S\", projetada para músicos que exigem desempenho e praticidade em qualquer situação. Equipada com a poderosa configuração de captadores HSS (dois singles e um humbucker), ela entrega timbres brilhantes, limpos e também encorpados para distorções impactantes — perfeita para quem transita entre gêneros como rock, pop, blues e muito mais. Ideal para iniciantes e profissionais, a Duo Smart-S acompanha você do palco à prática silenciosa em casa, graças à sua saída para fones de ouvido integrada. Leve, funcional e estilosa, ela representa o novo conceito Tagima: instrumentos únicos, prontos para qualquer jornada musical.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Tagima Strato Duo Smart S BK",
            "Código": "86303",
            "Preço": "R$ 1.233,32",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/86303/500/1.jpg",
            "Descrição": "Apresentamos a mais nova integrante da série Smart: Duo Smart-S, a guitarra que combina versatilidade, potência e praticidade como nunca antes. Com dois captadores single e um humbucker, ela entrega timbres incríveis para músicos iniciantes e profissionais. Seja no palco, no estúdio ou no seu quarto, ela está pronta! O destaque? Saída para fones de ouvido, perfeita para estudar ou se inspirar sem incomodar ninguém. Leve a sua música aonde quiser, com qualidade e estilo.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Tagima Jazzmaster Strato DuoSmart Black",
            "Código": "86301",
            "Preço": "R$ 1.233,32",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/86301/500/1.jpg",
            "Descrição": "Conheça a  Duosmart-H é a nova integrante da série Smart.  Na versão H, conta dois humburckers e dois efeitos clássicos (overdrive e delay), fazendo dela um instrumento para músicos iniciantes ou profissionais tocarem em qualquer lugar, seja palcos ou mesmo em casa, A Duosmart-H conta com uma saída para fones de ouvido e uma entrada auxiliar para que você toque junto com uma backing track daquele seu artista favorito. Bem vindo ao novo conceito de instrumentos Tagima. Não é só mais uma guitarra: a Duosmart-H integrante da linha Smart Series - tem  personalidade e inovação, caminhando lado a lado com um designer clássico unindo a tecnologia da Sixmart. Um instrumento único, com efeitos necessários para qualquer situação: seja da estrada, no palco ou nos estudos de casa. Equipada com dois captadores humbuckers, essa guitarra é certeza de personalidade e versatilidade.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Tagima TG-525 Strato Olympic White",
            "Código": "87666",
            "Preço": "R$ 1.032,52",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/87666/500/1.jpg",
            "Descrição": "",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Tagima Strato TG-525 Black",
            "Código": "87667",
            "Preço": "R$ 1.032,52",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/87667/500/1.jpg",
            "Descrição": "A TG-525 é a guitarra perfeita para quem busca versatilidade, estilo e ótimo custo-benefício. Com corpo em poplar e braço em hard maple, oferece conforto, resistência e um timbre equilibrado que se adapta a qualquer estilo musical. Uma excelente escolha tanto para quem está começando quanto para músicos experientes que valorizam qualidade e performance.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Tagima Strato TG-525 Candy Apple",
            "Código": "87843",
            "Preço": "R$ 1.032,52",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/87843/500/1.jpg",
            "Descrição": "A Guitarra Tagima Strato TG-525 é um modelo versátil e completa, projetada para entregar ótimo desempenho tanto para quem está iniciando quanto para músicos experientes. Construída com corpo em poplar e braço em hard maple, ela oferece conforto ao tocar, boa sustentação e resistência no dia a dia.  \n \nSeu visual marcante na cor Candy Apple, combinado com escala escura e escudo Aged White, garante um estilo clássico e moderno ao mesmo tempo. \n \nA Tagima foi fundada no ano de 1986 pelo luthier Seizi Tagima, porém, no ano de 1996 a marca Marutec Music, importadora de equipamentos musicais e eletrônicos adquiriu a marca. Sendo referência em qualidade no mercado, a Tagima compete em igual condição com marcas internacionais mais bem consagradas da história.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Tagima TG-500 Candy Apple E/AWH",
            "Código": "85060",
            "Preço": "R$ 919,24",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/85060/500/1.jpg",
            "Descrição": "A Guitarra Tagima TG-500 é um instrumento ideal para músicos iniciantes ou profissionais, que buscam um modelo pronto para qualquer estilo musical somado a qualidade e custo-benefício. Constituída com corpo em basswood, braço em maple e captação tagima single coils, resultando em versatilidade sonora.\n\nA Tagima foi fundada no ano de 1986 pelo luthier Seizi Tagima, porém, no ano de 1996 a marca Marutec Music, importadora de equipamentos musicais e eletrônicos adquiriu a marca. Sendo referência em qualidade no mercado, a Tagima compete em igual condição com marcas internacionais mais bem consagradas da história.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II TEG-002 3 Tone Sunburst",
            "Código": "79930",
            "Preço": "R$ 822,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79930/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II TEG-002 Black",
            "Código": "79931",
            "Preço": "R$ 822,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79931/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II TEG-002 Candy Apple Red",
            "Código": "79932",
            "Preço": "R$ 822,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79932/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II TEG-002 Black With Red Tortoise Pickguard",
            "Código": "79934",
            "Preço": "R$ 822,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79934/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Strinberg STS100 Black Satin",
            "Código": "83215",
            "Preço": "R$ 820,40",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/83215/500/1.jpg",
            "Descrição": "A Guitarra Strinberg STS100 é um modelo belíssimo, disponível em outras cores. Sendo este um instrumento perfeito para quem está iniciando seus estudos na guitarra e busca qualidade com design clássico.\n\nConstituída com corpo em Basswood e braço em Maple, ambos materiais de alta qualidade que oferecem um timbre fantástico e sonoridade incomparável, além de possuir captadores Single-Coil para garantir mais desempenho sonoro nos palcos ou ensaios, diminuindo ruídos e aproveitando tudo que ele pode oferecer.\n\nA Strinberg teve seu legado iniciado na década de 90, e desde então tem como prioridade manter a qualidade de seus produtos, oferecendo assim instrumentos musicais diferenciados e de essência brasileira.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra GIANNINI Strato 1H2S G-101 Preta",
            "Código": "38396",
            "Preço": "R$ 808,69",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/38396/500/1.jpg",
            "Descrição": "Marca: GIANNINI",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Tagima MG30 Memphis Black",
            "Código": "79211",
            "Preço": "R$ 789,62",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79211/500/1.jpg",
            "Descrição": "A Guitarra Tagima MG30 é uma ótima opção para a entrar para a família da Tagima, sendo indicada para iniciantes no mundo da música. Constituída com corpo em Basswood, braço em Maple - Shape C e escala Tech wood - 22T - C 25.5”- R 9.5”, proporcionado ótima sonoridade, acabamento e versatilidade de um modelo clássico.\n\nA Tagima foi fundada no ano de 1986 pelo luthier Seizi Tagima, porém, no ano de 1996 a marca Marutec Music, importadora de equipamentos musicais e eletrônicos adquiriu a marca. Sendo referência em qualidade no mercado, a Tagima compete em igual condição com marcas internacionais mais bem consagradas da história.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II 714-STD Fullerton 3 Tone Sunburst",
            "Código": "79953",
            "Preço": "R$ 788,51",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79953/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II 714-STD Fullerton Black",
            "Código": "79954",
            "Preço": "R$ 788,51",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79954/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Tagima MG30 Memphis Metallic Deep Silver E/AWH",
            "Código": "85059",
            "Preço": "R$ 746,58",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/85059/500/1.jpg",
            "Descrição": "A Guitarra Tagima MG30 é uma ótima opção para a entrar para a família da Tagima, sendo indicada para iniciantes no mundo da música. Constituída com corpo em Basswood, braço em Maple - Shape C e escala Tech wood - 22T - C 25.5”- R 9.5”, proporcionado ótima sonoridade, acabamento e versatilidade de um modelo clássico.\n\nA Tagima foi fundada no ano de 1986 pelo luthier Seizi Tagima, porém, no ano de 1996 a marca Marutec Music, importadora de equipamentos musicais e eletrônicos adquiriu a marca. Sendo referência em qualidade no mercado, a Tagima compete em igual condição com marcas internacionais mais bem consagradas da história.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Tagima MG30 Memphis Fiesta Red",
            "Código": "83488",
            "Preço": "R$ 742,54",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/83488/500/1.jpg",
            "Descrição": "O Guitarra Tagima MG30 é um instrumento perfeito para você que deseja iniciar no mundo da música com atitude. Constituída com corpo em Basswood e braço em Maple, proporcionando combinação perfeita de madeiras que valorizam o timbre, além de contar com acabamento moderno e excelente tocabilidade.\n\nA Tagima foi fundada no ano de 1986 pelo luthier Seizi Tagima, porém, no ano de 1996 a marca Marutec Music, importadora de equipamentos musicais e eletrônicos adquiriu a marca. Sendo referência em qualidade no mercado, a Tagima compete em igual condição com marcas internacionais mais bem consagradas da história.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Giannini G100 Vermelha Com Escudo Branco",
            "Código": "38389",
            "Preço": "R$ 729,38",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/38389/500/1.jpg",
            "Descrição": "Marca: GIANNINI",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Giannini G100 Preta Com Escudo Branco",
            "Código": "38401",
            "Preço": "R$ 729,38",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/38401/500/1.jpg",
            "Descrição": "Marca: GIANNINI",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Giannini G100 Sunburst Com Escudo Branco",
            "Código": "38402",
            "Preço": "R$ 729,38",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/38402/500/1.jpg",
            "Descrição": "Marca: GIANNINI",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Giannini G100 Sunburst Com Escudo Tortoise",
            "Código": "45302",
            "Preço": "R$ 729,38",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/45302/500/1.jpg",
            "Descrição": "Marca: GIANNINI",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II STG-003/SPL Black",
            "Código": "79917",
            "Preço": "R$ 726,54",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79917/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II STG-003/M 3 Tone Sunburst",
            "Código": "79919",
            "Preço": "R$ 726,54",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79919/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II STG-003/SPL 3 Tone Sunburst",
            "Código": "79916",
            "Preço": "R$ 726,54",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79916/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II Série STG-003/M LH Black (canhoto)",
            "Código": "79915",
            "Preço": "R$ 726,54",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79915/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II STG-003/M LH 3 Tone Sunburst (canhoto)",
            "Código": "79914",
            "Preço": "R$ 726,54",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79914/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II STG-003 Black",
            "Código": "79911",
            "Preço": "R$ 726,54",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79911/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II STG-Mini 3 Tone Sunburst",
            "Código": "79921",
            "Preço": "R$ 685,03",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79921/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Guitarra Aria Pro II STG-Mini Black",
            "Código": "79922",
            "Preço": "R$ 685,03",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/79922/500/1.jpg",
            "Descrição": "Marca: ARIA",
            "Imagens adicionais": []
        },
        {
            "Nome": "Encordoamento Para Baixo 4 Cordas Coated .045 AGS600C Aria Pro II",
            "Código": "83306",
            "Preço": "R$ 123,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/83306/500/1.jpg",
            "Descrição": "O Encordoamento Para Baixo 4 Cordas Coated .045 AGS600C da Aria Pro II é um modelo que conta com C.R.T. (Tratamento Resistente à Corrosão), um processo que protege as superfícies metálicas do contato com oxigênio e umidade. Ao combinar esse processo com os melhores materiais, trefilação precisa e revestimento, cada conjunto da série AGS C mantém o tom familiar das cordas sem revestimento, ao mesmo tempo que prolonga sua durabilidade.\n\nAs cordas AGS-600C oferecem alto desempenho duradouro, fabricadas a partir do melhor fio de aço niquelado enrolado em um núcleo de aço hexagonal americano. Essa construção melhora a resposta magnética, resultando em um volume brilhante, notas sustentadas e uma força impressionante.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Encordoamento Para Baixo 5 Cordas Escala .045 AGS650 Aria Pro II",
            "Código": "83304",
            "Preço": "R$ 102,79",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/83304/500/1.jpg",
            "Descrição": "O Encordoamento Para Baixo 5 Cordas Escala .045 AGS650 da Aria Pro II é um modelo que faz parte da série AGS-600, ideal para quem busca o equilíbrio perfeito entre tons graves profundos e agudos ricos, capturando a essência fundamental dos sons ressonantes do baixo. Esses conjuntos de cordas para baixo são meticulosamente fabricados para representar fielmente o tom autêntico do seu instrumento, permitindo que você se envolva completamente no som genuíno do seu baixo.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Encordoamento Para Guitarra Flat Wound .011 AGS900XL Aria Pro II",
            "Código": "83301",
            "Preço": "R$ 75,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/83301/500/1.jpg",
            "Descrição": "O Encordoamento Para Guitarra Flat Wound .011 AGS900XL da Aria Pro II é um modelo que faz parte da série AGS-900, caracterizado por oferecer sensação suave e sedosa, com ruído mínimo dos dedos e durabilidade prolongada. Além disso, a superfície polida aumenta a suavidade e contribui para um timbre equilibrado e aveludado.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Encordoamento Para Guitarra Flat Wound .012 AGS900L Aria Pro II",
            "Código": "83302",
            "Preço": "R$ 75,36",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/83302/500/1.jpg",
            "Descrição": "O Encordoamento Para Guitarra Flat Wound .012 AGS900L da Aria Pro II é um modelo que faz parte da série AGS-900, caracterizado por oferecer sensação suave e sedosa, com ruído mínimo dos dedos e durabilidade prolongada. Além disso, a superfície polida aumenta a suavidade e contribui para um timbre equilibrado e aveludado.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Encordoamento Para Baixo 4 Cordas .045 AGS600 Aria Pro II",
            "Código": "83303",
            "Preço": "R$ 61,64",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/83303/500/1.jpg",
            "Descrição": "O Encordoamento Para Baixo 4 Cordas .045 AGS600 da Aria Pro II é um modelo que faz parte da série AGS-600, ideal para que busca o equilíbrio perfeito entre graves profundos e agudos ricos, capturando a essência fundamental dos tons ressonantes do baixo. Esses conjuntos de cordas para baixo são meticulosamente fabricados para representar fielmente o verdadeiro som do seu instrumento, permitindo que você se envolva no som autêntico do seu baixo.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Encordoamento Para Violão Coated .010 Phosphor Bronze AGS200CXL Aria",
            "Código": "83309",
            "Preço": "R$ 47,93",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/83309/500/1.jpg",
            "Descrição": "O Encordoamento Para Violão Coated .010 Phosphor Bronze AGS200CXL da Aria Guitars é um modelo que conta com C.R.T. (Tratamento Resistente à Corrosão), um processo que protege as superfícies metálicas do contato com oxigênio e umidade. Ao combinar esse processo com os melhores materiais, trefilação precisa e revestimento, cada conjunto da série AGS C mantém o tom familiar das cordas sem revestimento, ao mesmo tempo que prolonga sua durabilidade. \n\nProporcionando vibrações consistentes com maior amplitude, resultando em tons mais nítidos, claros e precisos, o Encordoamento Para Violão Extra Leve Coated .010 AGS200CXL é ideal para músicos que buscam longevidade e qualidade sonora excepcional, as cordas de bronze fosforoso CTA oferecem tudo isso.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Encordoamento Para Violão Coated .011 Phosphor Bronze AGS200CL Aria",
            "Código": "83310",
            "Preço": "R$ 47,93",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/83310/500/1.jpg",
            "Descrição": "O Encordoamento Para Violão Coated .011 Phosphor Bronze AGS200CL da Aria Guitars é um modelo que conta com C.R.T. (Tratamento Resistente à Corrosão), um processo que protege as superfícies metálicas do contato com oxigênio e umidade. Ao combinar esse processo com os melhores materiais, trefilação precisa e revestimento, cada conjunto da série AGS C mantém o tom familiar das cordas sem revestimento, ao mesmo tempo que prolonga sua durabilidade. \n\nProporcionando vibrações consistentes com maior amplitude, resultando em tons mais nítidos, claros e precisos, o Encordoamento Para Violão Extra Leve Coated .010 AGS200CL é ideal para músicos que buscam longevidade e qualidade sonora excepcional, as cordas de bronze fosforoso CTA oferecem tudo isso.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Encordoamento Para Guitarra Coated .009 AGS800CXL Aria Pro II",
            "Código": "83299",
            "Preço": "R$ 44,51",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/83299/500/1.jpg",
            "Descrição": "O Encordoamento Para Guitarra Coated .009 AGS800CXL da Aria Pro II é um modelo que conta com C.R.T. (Tratamento Resistente à Corrosão), um processo que protege as superfícies metálicas do contato com oxigênio e umidade. Ao combinar esse processo com os melhores materiais, trefilação precisa e revestimento, mantém o som familiar e ao mesmo tempo prolonga a vida útil das cordas. \n\nFabricadas com os mais altos padrões, as cordas revestidas da série AGS800C foram projetadas para elevar a experiência musical, proporcionando maior prazer e desempenho. Já a tecnologia de revestimento avançada garante uma reprodução sonora precisa, enquanto minimiza ruídos indesejados, permitindo que você se expresse com clareza e confiança.",
            "Imagens adicionais": []
        },
        {
            "Nome": "Encordoamento Para Guitarra Coated .010 AGS800CL Aria Pro II",
            "Código": "83300",
            "Preço": "R$ 44,51",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/83300/500/1.jpg",
            "Descrição": "O Encordoamento Para Guitarra Coated .010 AGS800CL da Aria Pro II é um modelo que conta com C.R.T. (Tratamento Resistente à Corrosão), um processo que protege as superfícies metálicas do contato com oxigênio e umidade. Ao combinar esse processo com os melhores materiais, trefilação precisa e revestimento, mantém o som familiar e ao mesmo tempo prolonga a vida útil das cordas. \n\nFabricadas com os mais altos padrões, as cordas revestidas da série AGS800C foram projetadas para elevar a experiência musical, proporcionando maior prazer e desempenho. Já a tecnologia de revestimento avançada garante uma reprodução sonora precisa, enquanto minimiza ruídos indesejados, permitindo que você se expresse com clareza e confiança.",
            "Imagens adicionais": []
        }
    ]
}