{
    "Teclas": [
        {
            "Nome": "Piano Yamaha CVP809 Digital Preto Fosco",
            "Código": "81424",
            "Preço": "R$ 47.161,62",
            "Imagem (URL)": "https://static.hayapek.com.br/produtos/81424/500/1.jpg",
            "Descrição": "O Piano Yamaha CVP809 é um modelo da série CVP, que oferece expressividade quase idêntica à de um piano de cauda. Com uma combinação de sons realistas e uma ampla variedade de acompanhamentos, esse instrumento permite realizar magníficas apresentações em conjunto.\n\nCom um total de 1.605 vozes, incluindo 58 kits de bateria/SFX, 480 vozes XG e 525 ritmos, o CVP809 oferece uma ampla gama de opções sonoras para explorar. Além disso, conta com os renomados sons dos pianos Yamaha CFX e Bösendorfer Imperial, proporcionando uma experiência autêntica e imersiva de piano acústico.\n\nA tela colorida LCD touchscreen de 9\" permite uma navegação fácil e intuitiva pelos recursos e configurações do piano. As teclas GrandTouch em madeira, disponíveis apenas nas teclas brancas, oferecem uma resposta tátil excepcional, enquanto o revestimento de ébano e marfim sintéticos proporciona uma sensação de conforto e aderência durante a execução. O recurso de escape presente nas teclas adiciona um toque extra de realismo, proporcionando uma resposta similar à de um piano acústico.\n\nO CVP809 oferece diversas opções de conectividade, incluindo Bluetooth Audio, permitindo que você reproduza músicas diretamente do seu dispositivo compatível. Além disso, conta com uma porta USB para conexão com dispositivos iOS, como iPad, iPhone e iPod, assim como pendrives e computadores, facilitando a transferência de dados e a integração com outros dispositivos e softwares musicais.\n\nA história da Yamaha começou por volta do ano de 1887 pelo fundador Torakusu Yamaha, iniciando a produção de instrumentos ocidentais no Japão. O primeiro instrumento foi um órgão de bambu do Japão, e consequentemente a inspiração veio de forma natural para a criação de outros instrumentos.\n\nAtualmente, a marca é uma das maiores fabricantes de instrumentos musicais do mundo, buscando entregar qualidade e inspirar cada vez mais as pessoas a se apaixonar pelo mundo da música.",
            "Imagens adicionais": []
        }
    ],
    "Violões": [],
    "Guitarras": []
}